const churches = [
  { name: "كنيسة القديس العظيم الأنبا بيشوى" },
  { name: "كنيسة السيدة العذراء مريم" },
  { name: "كنيسة العذراء والملاك ميخائيل ( الكاتدرال)" },
  { name: "كنيسة الشهيد العظيم مارجرجس ببورسعيد" },
  { name: "كنيسة الشهيد العظيم مارمينا" },
  { name: "كنيسة الشهيد أبي سيفين و الشهيدة العفيفة دميانة" },
  { name: "كنيسة القديسين الأنبا أنطونيوس والأنبا بولا" },
  { name: "كنيسة السيدة العذراء مريم والبابا كيرلس" },
  { name: "كنيسة الشهيد العظيم مارجرجس ببورفؤاد" },
  { name: "كنيسة الشهيد العظيم مارمرقص بورفؤاد" },
  { name: "كنيسة الشهيدات القديسات بربارة و يوليانة و دميانة" },
];

export default churches;
